{
  "title": "Website Visitor Behavior and <br>Trend Analysis Reports",
  "_template": "services",
  "_fieldset": "entry",
  "image": "service-3-l.png",
  "bodyContent": "<!-- どんなにカッコイイ ウェブサイトでも、ただ作っただけで放置していては、残念ながら、誰の目にも触れられません。\nウェブサイトの内容を単に更新するだけではなく、改良/改善して行く必要があります。\nですが、訪問者の顔が見えないウェブサイトにおいて、**何を基に改良/改善を施せば良いのでしょうか？** -->\nNo matter how cool your site design may be, the meaning is lost if it is not being updated and improved to meet your visitors behavior and needs.  Just making changes without understanding what it is that needs changing does not help improve traffic.  But for places like a website, where you can't see the visitors faces, **On what can you base your ideas for improving or enhancing your site?**\n\n- How many people actually visited your site yesterday?\n- Where are your visitors from?\n- Which pages on your site do people spend time on?\n- What is the last place people look before they leave your site?\n\n<!-- ウェブサイト所有者であるあなたは、これらの情報をウェブサイト訪問者が残すデータから細かに知る事ができます。その集積結果を上手く分析し、理解する事ができれば、**ウェブサイト訪問者の反応や動向を把握して、それを基に次の改良/改善点に繋げて行く**事ができます。 -->\nFrom this kind of visitor generated data, it is possible for website owners to glean all kinds of important information on which decisions can be made. The most important step is analyzing this data and making it understandable; **grasping what your visitor&apos;s are looking for and their behaviors**. Based on this you can make meaningful changes to improve the effectiveness of your site.\n\n<!-- ジョインタネットでは、ビジネスの実務で忙しいあなたの為に、これらの分析結果をダイジェストで毎月あなたにレポートし、次の改良/改善点に向けたアドバイスをご提供致します。 -->\nWe at Jointanet will make all of this easier by providing a monthly digest report with analysis of the essential points you need to see; and offer advice about how we can improve traffic and website effectiveness.",
  "bodyHtml": "<p>&lt;!-- どんなにカッコイイ ウェブサイトでも、ただ作っただけで放置していては、残念ながら、誰の目にも触れられません。\nウェブサイトの内容を単に更新するだけではなく、改良/改善して行く必要があります。\nですが、訪問者の顔が見えないウェブサイトにおいて、<strong>何を基に改良/改善を施せば良いのでしょうか？</strong> --&gt;\nNo matter how cool your site design may be, the meaning is lost if it is not being updated and improved to meet your visitors behavior and needs.  Just making changes without understanding what it is that needs changing does not help improve traffic.  But for places like a website, where you can't see the visitors faces, <strong>On what can you base your ideas for improving or enhancing your site?</strong></p>\n<ul>\n<li>How many people actually visited your site yesterday?</li>\n<li>Where are your visitors from?</li>\n<li>Which pages on your site do people spend time on?</li>\n<li>What is the last place people look before they leave your site?</li>\n</ul>\n<p>&lt;!-- ウェブサイト所有者であるあなたは、これらの情報をウェブサイト訪問者が残すデータから細かに知る事ができます。その集積結果を上手く分析し、理解する事ができれば、<strong>ウェブサイト訪問者の反応や動向を把握して、それを基に次の改良/改善点に繋げて行く</strong>事ができます。 --&gt;\nFrom this kind of visitor generated data, it is possible for website owners to glean all kinds of important information on which decisions can be made. The most important step is analyzing this data and making it understandable; <strong>grasping what your visitor's are looking for and their behaviors</strong>. Based on this you can make meaningful changes to improve the effectiveness of your site.</p>\n<p>&lt;!-- ジョインタネットでは、ビジネスの実務で忙しいあなたの為に、これらの分析結果をダイジェストで毎月あなたにレポートし、次の改良/改善点に向けたアドバイスをご提供致します。 --&gt;\nWe at Jointanet will make all of this easier by providing a monthly digest report with analysis of the essential points you need to see; and offer advice about how we can improve traffic and website effectiveness.</p>\n",
  "dir": "contents/json/en/services",
  "base": "analysis.json",
  "ext": ".json",
  "sourceBase": "analysis.md",
  "sourceExt": ".md"
}